import "./LeaderBoard.scss";
import "/public/scss/default.scss";

export default function LeaderBoard() {
  return (
    <div className="leaderboard">
      <div className="main">
        <span className="images">
          <img
            src="https://cdn4.iconfinder.com/data/icons/productivity-5/488/5-team_up-256.png"
            alt=""
          />
        </span>
        <span className="names">
          <h2>Соловьев Владимир Иванович - Генеральный директор. Руководитель органа по подтверждению соответствия ТОО «EUROASIA MS». доктор технических наук, профессор, академик НИА РК, аттестованный эксперт-аудитор Государственной системы технического регулирования РК на проведение работ по подтверждению соответствия, Lead auditor Quality Austria, IRCA</h2>
          <h2>Зубанов Илимдар Халедович - Исполнительный директор ТОО «EUROASIA MS»
Главный специалист группы по подтверждению соответствия, представитель руководства по системе менеджмента.
Аттестованный эксперт-аудитор Государственной системы технического регулирования РК на проведение работ по подтверждению соответствия </h2>
          <h2>Аскарова Жибек Эдилбековна - Специалист группы по подтверждению
          соответствия</h2>
          <h2>Секерова Айгерим Бектасовна

Специалист группы по подтверждению соответствия</h2>
        </span>
      </div>
      <div className="StackV">
        <h2 className="text">Наша профессиональная команда аудиторов</h2>
        <div className="side">
          <h2>
          Алтайбаева Шолпан Жанатовна

Аттестованный эксперт-аудитор Государственной системы технического регулирования РК на проведение работ по подтверждению соответствия
Генеральный директор ТОО "Центр развития систем менеджмента", член-корреспондент Казахстанской Академии Менеджмента Качества (КАМК).
          </h2>
          <h2>
          Дуримбетова Анар Нурмановна

Аттестованный эксперт-аудитор Государственной системы технического регулирования РК на проведение работ по подтверждению соответствия.
Начальник отдела процессного управления в  АО «ТрестСредазэнергомонтаж»
          </h2>
          
        </div>
        <div className="side">
          <h2>
          Курманбаева Шолпан Елемановна

Эксперт-аудитор EVROCERT на проведение работ по подтверждению соответствия
Стаж работы 20 лет в области пищевой промышленности. Менеджер по качеству, АО «Агропромышленная компания «АДАЛ»
          </h2>
          <h2>
          Дюсембинов Думан Серикович

Аттестованный эксперт-аудитор Государственной системы технического регулирования РК на проведение работ по подтверждению соответствия
          </h2>

        </div>
        <div className="side">
          <h2>
          Москалевич
София Ильинична

Аттестованный эксперт-аудитор Государственной системы технического регулирования РК на проведение работ по подтверждению соответствия. Начальник отдела стандартизации «Ассоциации технического нормирования и стандартизации»
          </h2>
          <h2>
          Першикова Елена Федоровна

Аттестованный эксперт-аудитор Государственной системы технического регулирования РК на проведение работ по подтверждению соответствия. специалист системы менеджмента в АО «Международный университет информационных технологий».
          </h2>

        </div>
      </div>
    </div>
  );
}
