import "/public/scss/default.scss";
import Headline from "../Components/Headline/Headline";
import Bubble from "../Components/Bubble/Bubble";
import Dotted from "../Components/Dotted/Dotted";
import Advantage from "../Components/Advantage/Advantage";
import LeaderBoard from "../Components/LeaderBoard/LeaderBoard";

export default function AboutUs() {
  return (
    <main>
      
      <Headline category="Чем мы лучше?"></Headline>
      <div className="StackV">
        <Dotted text="Наша команда аудиторов с многолетним опытом, в процессе аудита способна инициировать мотивацию у высшего руководства в необходимости внедрения инноваций в функционирование производственных процессов в направлении их улучшения и  развития системного менеджмента с целью повышения конкурентноспособности продукции/ услуг;"></Dotted>
        <Dotted text="Аудиты проводятся на рабочем месте и это позволяет им  увязать качество системного менеджмента с состоянием морально-психологического климата организации, с принципами системного менеджмента и ценностями организации в целом,  с учетом традиций народов Казахстана."></Dotted>
        <Dotted text="Заслуживает внимания, что наша команда состоит из специалистов с большим управленческим и производственным опытом, а также имеющих: учёную степень доктора технических наук – 2, кандидата технических наук – 4; учёные звания профессора – 3, доцента – 3; академическую степень магистр – 1."></Dotted>
      </div>
      <Headline category="Ценности" class="tab"></Headline>
      <div className="Stack" id="up">
      <Bubble
          title="Приверженность к улучшению"
          description="Наш путь развития – в постоянном  совершенствовании профессионализма, 
          качества системного менеджмента, качества отношения к работе и к нашим партнерам, опираясь на НАШИ  
          ценности, принципы и деловую иделогию в целом.  Все это воспитывает у нас чувство патриотизма к семье, 
          к нашей организации - EUROASIA MS, своему городу и Казахстану в целом."
        ></Bubble>
        <div className="double">
        <Bubble
          title="Качество работы"
          description="Мы стремимся работать качественно и тем самым достигать требуемую удовлетворенность потребителей."
        ></Bubble>
        <Bubble
          title="Качество работы"
          description="Мы стремимся работать качественно и тем самым достигать требуемую удовлетворенность потребителей."
        ></Bubble>
        </div>
        <Bubble
          title="Качество взаимоотношений"
          description="Мы считаем, что здоровые, эффективные и качественные взаимоотношения в
        коллективе – это хорошая основа для совместного сотрудничества и
        качественной работы, в том числе с нашими партнерами и заинтересованными
        сторонами."
        class="tab"></Bubble>
      </div>
      <Headline category="Преимущества"></Headline>
      <div className="Stack">
        <div className="double">
        <Advantage text="Улучшение имиджа организации, преимущества при участии в тендерах"></Advantage>
        <Advantage text="Постоянное повышение производительности и улучшение качества процессов, продукции/услуг"></Advantage>
        <Advantage text="Создание доверия основных заинтересованных сторон к результативности и заинтересованности организации"></Advantage>
        </div>
        <div className="double">
        <Advantage text="Предотвращение (минимизация) непредвиденных финансовых и моральных потерь в случае форс-мажорных обстоятельств"></Advantage>
        <Advantage text="Систематизация документооборота и упорядочение процессов производства"></Advantage>
        <Advantage text="Завоевание международного призвания"></Advantage>
        </div>
        <div className="double">
        <Advantage text="Создание комфортного психологического климата в компании"></Advantage>
        <Advantage text="Создание условий способствующих к переосмыслению существующих методов управления в направлении применения международных правил 'как качественно управлять и выполнять работу' - по ISO 9001"></Advantage>
        </div>
        <div className="double">
        <Advantage text="Улучшение производственной и финансовой дисциплины"></Advantage>
        <Advantage text="Прозрачность, в том числе и во взаимоотношениях"></Advantage>
        <Advantage text="Улучшение понимания персоналом целей и задач организации, мотивация труда и улучшение чувств ответственности за собственные результаты"></Advantage>
        </div>
      </div>
      <Headline category="Наша команда"></Headline>
      <div className="Stack">
        <LeaderBoard></LeaderBoard>
      </div>
    </main>
  );
}
