import "/public/scss/default.scss";
import Headline from "../Components/Headline/Headline";
import Question from "../Components/Question/Question";
import Answer from "../Components/Answer/Answer";

export default function Faq() {

    return (
        <main>
            <Headline category="Частые вопросы"></Headline>
            <div className="StackV">
                <div className="inline">
                    
                    <div className="double">
                        <Question text="Сколько стоит сертификация систем менеджемента?"></Question>
                        <Answer text="Стоимость сертификации зависит от таких критериев как размер организации (количество персонала АУП и ИТР), местонахождение и количество выбранных стандартов к..."></Answer>
                    </div>
                    <div className="double">
                        <Question text="Что такое СМК?"></Question>
                        <Answer text="СМК (система менеджмента качества) лучше воспринимается если высшее руководство и персонал организации будут рассматривать систему как «международные правила..."></Answer>
                    </div>
                    <div className="double">
                        <Question text="Что будет, если организация откажется от инспекционной проверки?"></Question>
                        <Answer text="Отказ от инспекционной проверки может вызвать: приостановку сертификата; последующий отзыв сертификата."></Answer>
                    </div>
                </div>
                <div className="inline">
                    <div className="double">
                        <Question text="Как использовать сертификат соответствия систем менеджмента и локотипы сертифицированной системы менеджмента?"></Question>
                        <Answer text="Сертификаты и сертификационные логотипы являются реальной выгодой, полученной в результате сертификации. Именно поэтому, важно убедиться в их правильном..."></Answer>
                    </div>
                    <div className="double">
                        <Question text="Возможно ли сертифицировать систему менеджмента на соответствие сразу нескольких требований стандартов,например ISO 9001 и ISO 14001?"></Question>
                        <Answer text="Да, возможно.Для этого существует специальный термин – интегрированная система менеджмента, которая  ..."></Answer>
                    </div>
                    <div className="double">
                        <Question text="Нужно ли сертифицировать продукцию, имея сертификацированную систему менеджмента?"></Question>
                        <Answer text="Сертификация систем менеджмента является добровольной. При сертификации систем менеджмента учитывается только оценка системы менеджмента организации; сертификация..."></Answer>
                    </div>
                </div>
                <div className="inline">
                    <div className="double">
                        <Question text="Что нужно для проведения сертификации систем менеджмента компании?"></Question>
                        <Answer text="Для того, чтобы начать процесс сертификации системы менеджмента организация должна иметь функционирующую систему менеджмента (уже разработанную и внедренную)...."></Answer>
                    </div>
                    <div className="double">
                        <Question text="Для чего необходимо сертифицировать системы менеджмента?"></Question>
                        <Answer text="Потребность в открытости в отношении того, какое влияние вы оказываете на окружающую среду, насколько безопасно вы управляете своей деятельностью и как вы постоянно..."></Answer>
                    </div>
                    <div className="double">
                        <Question text="На что распространяется действие системы менеджмента Организации, и как понимать «область сертификации»?"></Question>
                        <Answer text="Область сертификации является термином, обычно используемым для описания процессов, продукции организации, а также связанных с ними площадок..."></Answer>
                    </div>
                </div>
                <div className="inline">
                    <div className="double">
                        <Question text="Сертифицируете ли вы продукцию?"></Question>
                        <Answer text="К сожалению нет. Мы аккредитованы на выполнение работ в области подтверждения соответствия систем менеджмента на соответствие требований ISO 9001; ISO 14001; OHSAS..."></Answer>
                    </div>
                    <div className="double">
                        <Question text="Зачем нужен ISO 9001?"></Question>
                        <Answer text="Ключем к обустройству жизненного и рабочего пространства должны стать требования ISO 9001:2015 – международные правила управления бизнесом."></Answer>
                    </div>
                    <div className="double">
                        <Question text="Что такое сертификация систем менеджмента?"></Question>
                        <Answer text="Это вид работ, при котором не зависящая от изготовителя и потребителя организация (орган по сертификации) по международным правилам (процедуре) изложенным в ISO/IEC..."></Answer>
                    </div>
                </div>
            </div>
        </main>
    )
}