import "/public/scss/default.scss";
import Text from "../Components/Text/Text";
import Bubble from "../Components/Bubble/Bubble";
import Button from "../Components/Button/Button";
import Headline from "../Components/Headline/Headline";

export default function Services() {
    return (
        <main>
            <Headline category="Услуги"></Headline>
            <div className="Stack">
                <Text title="Качество взаимоотношений" description="Мы считаем, что здоровые взаимоотношения в коллективе – это хорошая основа для совместного сотрудничества и качественной работы. Только здоровая, веселая, дружелюбная, позитивная и оптимистическая атмосфера в коллективе станет привлекать в компанию клиентов: человек всегда стремится туда, где тепло и уютно. Даже с престижным образованием и колоссальным опытом, без хороших взаимоотношений в коллективе ничего не получится. Хорошие взаимоотношения среди сотрудников улучшают общий психологический фон в компании, что и влияет на дальнейшее отношение сотрудников к клиентам, а клиентов к компании."></Text>
                <div className="double">
                <Text title="Качество работы" description="Мы стремимся работать качественно и получать удовольствие от хорошо выполненной работы. В противном случае, мы считаем, что каждое «несоответствие» или срыв – это еще одна возможность улучшиться. От качества нашей работы зависит число наших потребителей. Чем больше удовлетворенных потребителей, тем лучше материальный уровень нашей жизни."></Text>
                <Text title="Здоровый образ жизни и духовность" description="Мы верим, что в здоровом теле – здоровый дух. Здоровый человек - успешен."></Text>
                </div>
                
                <Text title="Ответственность" description="Это определённость, надёжность, честность в отношении себя и других; это осознание и готовность признать, что результат, который ты получаешь в ходе твоих поступков и проявлений есть следствие твоих действий. Ответственность — это не вина, это уверенность. Ответственность, скорее, включает в себя личную подотчетность, и способность действовать в рамках этических норм на благо себя и окружающих. Мы руководствуемся тем, что ответственность является основой создания доверительных отношений и сотрудничества. Вместе они способствуют улучшению качества деловой практики, которая существенным образом повышает наше мастерство."></Text>
            </div>
            
            <div className="Stack">
            <div className="double">
            <Bubble title="Сертификация" description="Для расчета стоимости сертификационного аудита на соответствие требованиям стандарта(ов) для Вашей компании Вам необходимо заполнить заявку и направить к нам в электронном виде. Заполнение заявки не обязывает и не принуждает к немедленному заключению договора."></Bubble>
            <a href="https://view.officeapps.live.com/op/view.aspx?src=http%3A%2F%2Fems.kz%2Fsites%2Fdefault%2Ffiles%2FF.01_01_ZAYAVKA_sertifikaciya.docx&wdOrigin=BROWSELINK">
            <Button text="Скачать заявку"></Button>
            </a>
            </div>
            </div>
        </main>
    )
}